
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Farbkorrekturen wechseln oder hinzufügen"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "Farbkorrekturen wechseln oder hinzufügen";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Farbkorrekturen auswählen oder hinzufügen"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "Farbkorrekturen auswählen oder hinzufügen";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "Objekt 1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Markierungsfeld „Farbeffekt“"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "Markierungsfeld „Farbeffekt“";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Keyframe"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "Keyframe";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "Objekt 3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Farbtafel: Puck (global)"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "Farbtafel: Puck (global)";
